<template>
  <div id="bookInfo">
    <el-breadcrumb separator-class="el-icon-arrow-right">
      <el-breadcrumb-item :to="{ path: '/index/mains/' }">首页</el-breadcrumb-item>
      <el-breadcrumb-item :to="{ path: '/index/mains/book' }">管理图书信息</el-breadcrumb-item>
      <el-breadcrumb-item :to="{ path: '/index/mains/bookInfo' }">图书详细信息</el-breadcrumb-item>
    </el-breadcrumb>
    <div class="item">
      <el-row class="item-ch1">
        <el-col :span="24">
          <el-card shadow="never">
            <div class="book-info">
              <div class="book-image">
                <el-image :src="n_item.icon_url"/>
              </div>
              <div class="book-info-ch2">
                <div>
                  <span class="title">{{n_item.title}}</span><span class="author">{{n_item.a_id}}&emsp;&emsp;著</span>
                </div>
                <div>
                  {{n_item.book_comment}}
                </div>
                <div>
                  {{n_item.chapter_number}}
                </div>
                <div>
                  {{n_item.intro}}
                </div>
                <div>
                  {{n_item.protagonist}}
                </div>
                <div>
                  {{n_item.state}}
                </div>
              </div>
            </div>
          </el-card>
        </el-col>
      </el-row>


      <div class="item-ch2">
        <div class="item-ch2-ch2">
          <div v-for="(item,index) in chapters" class="item-ch2-ch2-ch2" @click="goToChapter(item)">{{item.title}}</div>
        </div>
      </div>

    </div>
  </div>
</template>

<script>
  export default {
    name: "bookInfo",
    data() {
      return {
        n_item: {},
        chapters: []
      }
    },

    methods: {

      getInit() {
        const item = this.$route.query.item;
        this.n_item = JSON.parse(decodeURIComponent(item));
        console.log("item" + this.n_item);
        return this.n_item;
      },

      getChapter(id) {
        const chapters = [
          {
            "title": "诡秘之主 ",
            "context": '<div class="read-content j_readContent">\n' +
              '            <p data-type="2"><span class="content-wrap">　　“皇爷，起寝了。”</span><span class="review-count" data-segid="1">6<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　当朱毅君从梦中醒来的时候，第一个动作是闭着眼到枕头边找烟和手机，因为他有一个坏习惯，就是醒来后看着手机新闻，抽一根起床烟。</span><span class="review-count" data-segid="2">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　嗯？烟呢？手机呢？</span><span class="review-count" data-segid="3">1<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　昏黄的光线下，朱毅君发现自己并没有在宾馆的席梦思大床上，眼前的一切让他不敢相信自己的眼睛。</span><span class="review-count hidden" data-segid="4"></span></p><p data-type="2"><span class="content-wrap">　　自己竟然躺在一张雕刻极其精美的千工木床上，而床上的一切都是赭黄色。在混乱的一瞥间，他看见床上雕了好多条龙。</span><span class="review-count" data-segid="5">6<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“我……我……这是……这是哪儿？”声音清脆，明亮的童音让朱毅君脑袋嗡的一声，感觉全身都被掏空了似的慌乱。</span><span class="review-count" data-segid="6">3<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“皇爷可是魇着了？这是乾清宫，您和慈圣皇太后的寝殿。”</span><span class="review-count hidden" data-segid="7"></span></p><p data-type="2"><span class="content-wrap">　　“乾清宫，慈圣……皇太后？”脑袋嗡嗡作响，朱毅君猛然抱住头，一大段信息疯狂的进入了他的大脑，让他双目充血鼓胀，满身大汗淋漓。</span><span class="review-count hidden" data-segid="8"></span></p><p data-type="2"><span class="content-wrap">　　“快传太医！”</span><span class="review-count hidden" data-segid="9"></span></p><p data-type="2"><span class="content-wrap">　　“快禀报太后！”</span><span class="review-count hidden" data-segid="10"></span></p><p data-type="2"><span class="content-wrap">　　寝宫内一阵忙乱，尖锐的嗓音此起彼伏。猛然间一声断喝响起：“慌什么？都闭上嘴。”</span><span class="review-count" data-segid="11">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　一个略显肥胖的身形走到了床前，轻柔的握住了朱毅君的双手，朱毅君在恍惚中抬头看了这个人一眼。</span><span class="review-count hidden" data-segid="12"></span></p><p data-type="2"><span class="content-wrap">　　“大伴？”朱毅君脱口而出叫出了一个称呼，仿佛熟极而流般自然。</span><span class="review-count hidden" data-segid="13"></span></p><p data-type="2"><span class="content-wrap">　　来人脸上露出了和善的笑容，“是奴婢在，皇上这是怎么了？龙体可有不适？”</span><span class="review-count" data-segid="14">5<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“我......我……”</span><span class="review-count hidden" data-segid="15"></span></p><p data-type="2"><span class="content-wrap">　　冯保脸上露出担心的表情，他轻柔的用力，把朱毅君的手从他的头上拿下来，正视着他的眼睛道：</span><span class="review-count" data-segid="16">7<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“皇上，您怎么了？”</span><span class="review-count hidden" data-segid="17"></span></p><p data-type="2"><span class="content-wrap">　　“我......我......我是皇帝？”</span><span class="review-count hidden" data-segid="18"></span></p><p data-type="2"><span class="content-wrap">　　问答之间，朱毅君慢慢定住了神，大脑急速运转间发现了一个惊人的事实：自己已经附身于一个孩童身上，且汲取了孩童身上大量生活常识和所学知识的记忆，处于一个后世耳熟能详的桥段中：</span><span class="review-count hidden" data-segid="19"></span></p><p data-type="2"><span class="content-wrap">　　自己穿越了，穿到明朝皇帝朱翊钧身上！</span><span class="review-count" data-segid="20">13<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　朱毅君原来是长在红旗下的一个独生子，父母都是站在风口上的商人，家资颇丰。他自小聪明，读书一直到重点大学，毕业后考上公务员在某市地税局工作。</span><span class="review-count" data-segid="21">8<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　因长得帅气，手头宽裕又会做人，毕业十几年功夫就升为处长。娶得一个美妻，没等生孩子就因两人性格脾性不和离了。</span><span class="review-count" data-segid="22">16<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　恢复单身这几年，父母也懒得管他，他整日花天酒地。因爱好历史，也读些历史书，只作为消遣。没想到，睡觉前好好的，一觉醒来竟然到了大明朝的紫禁城。</span><span class="review-count" data-segid="23">7<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　虽然遭逢大变，但他却也是经过些风浪的，很快就稳住心神。</span><span class="review-count hidden" data-segid="24"></span></p><p data-type="2"><span class="content-wrap">　　两人又对话了几句，慢慢回过神的朱毅君熟悉了自己身体原有的记忆，尽管脑海中的信息仍然杂乱无章，但熟悉的感觉慢慢带给他安全感，他明白了自身的处境后，也就恢复了一个幼年版帝王的从容。</span><span class="review-count hidden" data-segid="25"></span></p><p data-type="2"><span class="content-wrap">　　从原有身体的记忆中，知道了今天是万历元年的二月初二，这个时候，高拱被逐，高仪已死，穆宗留下的三大顾命，仅剩下张居正了。正是张居正和自己身边的这个冯保，现在主宰大明这个帝国。</span><span class="review-count" data-segid="26">19<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“大伴，适才吾梦见自己到了一个怪异的地界，醒来不知身在何处，让大伴担心了。”初步完成身份转换的朱翊钧，面对着自己自小熟悉无比的冯保，吐字清晰的慢慢说道。</span><span class="review-count hidden" data-segid="27"></span></p><p data-type="2"><span class="content-wrap">　　“皇上折煞奴婢了，可大好了？可用传太医？”</span><span class="review-count" data-segid="28">6<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“不必了，只是一个梦罢了，何必惊动过甚？太后知道了难免慈心忧虑。”</span><span class="review-count hidden" data-segid="29"></span></p><p data-type="2"><span class="content-wrap">　　听得朱翊钧如此说，冯保舒了一口气。按照安排今天正是圣驾首次御经筵的日子，皇帝无事那是最好。</span><span class="review-count hidden" data-segid="30"></span></p><p data-type="2"><span class="content-wrap">　　自宋代以来，经筵作为专门给皇帝讲学的礼制，在政治生活中是非常重要的。明代尤其重视经筵，皇室将经筵视为“正人主开广心思，耸励精神之所。”</span><span class="review-count" data-segid="31">3<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　而万历作为皇帝的首次经筵，将被群臣检视他是否真正是好学、虚心、勤勉明君的第一次大考，因此仪式繁杂，很是要考验小万历的体力和精力。如果万历因为身体不适缺席首次经筵，未免要惹得内外惊疑。</span><span class="review-count hidden" data-segid="32"></span></p><p data-type="2"><span class="content-wrap">　　既然朱翊钧已经定了神，周围的内监和宫女就围上前来。</span><span class="review-count hidden" data-segid="33"></span></p><p data-type="2"><span class="content-wrap">　　先由小内监服侍着穿着中单的皇帝到后殿的净桶方便了，然后回到龙床前洗漱。</span><span class="review-count hidden" data-segid="34"></span></p><p data-type="2"><span class="content-wrap">　　洗漱时由四位宫女跪奉镶金嵌玉（其实是镶八宝，朱翊钧也不认识）的紫金盆：四个金盆分为直径二尺、直径一尺、直径四尺、直径一尺半的。分别用来洗手、漱口、洗脸、再次洗手。</span><span class="review-count hidden" data-segid="35"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧慢慢回忆起盥洗的步骤，倒也没出什么纰漏。</span><span class="review-count hidden" data-segid="36"></span></p><p data-type="2"><span class="content-wrap">　　但看向四位宫女时，不免有些倒胃口——李太后为防止皇帝好色，身边安排的女子全数在三十岁以上，且相貌清奇。</span><span class="review-count" data-segid="37">12<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　待洗漱毕，小内监跪地举起放着皇帝衣服的托盘，宫女环绕着皇帝为其着装。</span><span class="review-count hidden" data-segid="38"></span></p><p data-type="2"><span class="content-wrap">　　按礼，皇帝早膳前着便装。便装相对简单，在内衣外加以撒一件，再披上红底镶金直领绣兖龙的大氅。</span><span class="review-count" data-segid="39">4<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　披上大氅后，皇帝端坐，责梳头的宫女（服侍的宫女中地位最尊）为皇帝梳好头发，因朱翊钧在东宫时行过冠礼，因此就将头发用网巾束好后，插上玉簪，戴上翼善冠。</span><span class="review-count" data-segid="40">3<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧尽管灵魂本质还是一个现代人，但作为实权部门的实权处长，却也过了几年好日子。此时他接受众人服侍，神态坦荡，也未有任何马脚露出来。</span><span class="review-count" data-segid="41">9<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　这边在穿衣服的当儿，早有小内监通报了太后那边。原来皇帝登基后，因年幼，慈圣皇太后领着皇帝在乾清宫居住。</span><span class="review-count" data-segid="42">1<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　去年，万历小皇帝和李太后对床而睡，过了年才不在一处起居。皇帝住在主殿，太后居偏殿暖阁。——不过方便太后照看皇帝罢了。慈圣皇太后起的要早，早已穿戴停当，端坐等候皇帝请安。</span><span class="review-count hidden" data-segid="43"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧穿戴完，一个叫张诚的小内监躬身领着，冯保服侍在侧，数人从起居之处走了几十步即走到了太后寝殿。一路上，朱翊钧看着自己后世常来的故宫博物院，只有一个感觉：“簇新簇新的！”</span><span class="review-count" data-segid="44">1<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　待到了太后起居殿外，朱翊钧立在门外时，早有内监报名道：“陛下驾到！”</span><span class="review-count" data-segid="45">3<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧肃立，朗声说道：“母后可起寝了？皇儿来给母后请安！”</span><span class="review-count hidden" data-segid="46"></span></p><p data-type="2"><span class="content-wrap">　　中国自古以来治国均以一个“孝”字，为人子者，即便贵为帝王，这昏定晨省是一步儿也错不得的。接受了原有身体记忆的朱翊钧自然而然的想起了自己请安的步骤，行礼如仪。</span><span class="review-count" data-segid="47">8<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“皇帝来了？外头冷，快进殿来！”屋内一声动听的声音说道。</span><span class="review-count hidden" data-segid="48"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧肃容进殿，躬身一礼。“皇儿给母后请安！”说完抬起身来，见太后起居之处不过十五六平米，摆了一张檀木千工床，描龙绘凤之处不多，装饰花纹以福禄寿喜为主。</span><span class="review-count hidden" data-segid="49"></span></p><p data-type="2"><span class="content-wrap">　　宫殿东侧，供奉着白玉观音，烧着檀香。一宫装丽人端坐在床沿，手捻佛珠手串，年龄不过三十许。因为大行皇帝守孝，未戴什么珠翠，肤色白皙。</span><span class="review-count" data-segid="50">7<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“嗯，母后安。皇帝昨天可睡得好？”太后也端肃仪态，以礼回之。</span><span class="review-count hidden" data-segid="51"></span></p><p data-type="2"><span class="content-wrap">　　这世间万事，一牵涉到礼制，则半点暖和气也无。慈圣皇太后原名李彩凤，是隆庆帝在裕王府时的宫女，因诞下了万历帝朱翊钧，母以子贵，得封贵妃，万历登基后又上尊号慈圣皇太后，与仁圣皇太后陈太后并列。</span><span class="review-count" data-segid="52">5<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　李彩凤幼年时家境平寒，打小谨小慎微惯了，从不在后宫拿大，对皇帝管束也非常严格，恪尊礼制，生怕被人笑了去。因此，母子两少有享受普通人家天伦之乐的时候。</span><span class="review-count hidden" data-segid="53"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧有心想挤出笑脸，寒暄几句，但原有身体的记忆过于强大，内心中仍存着悚戒之情，不敢多言。</span><span class="review-count hidden" data-segid="54"></span></p><p data-type="2"><span class="content-wrap">　　母子两对答几句，太后即起身，带着皇帝登上步辇，到仁圣皇太后所居慈庆宫请安。冯保因奏称司礼监有题本要看，李太后就让他自去。</span><span class="review-count hidden" data-segid="55"></span></p><p data-type="2"><span class="content-wrap">　　此时天色渐明，东方已露出鱼肚白，禁宫之内，也可隐见一缕红光映于东方。朱翊钧在步辇上坐着，一路无言，若有所思。</span><span class="review-count hidden" data-segid="56"></span></p><p data-type="2"><span class="content-wrap">　　仁圣皇太后姓陈，初为裕王续弦，因体弱多病，不得宠而偏居别殿，可以说是后宫中没什么存在感的人。虽如此，古时女子以嫡贵，她占了后宫主位，也无人敢轻视于她。</span><span class="review-count hidden" data-segid="57"></span></p><p data-type="2"><span class="content-wrap">　　李太后遵守礼法，待陈太后如母，昏定晨省，更无一毫儿失礼处。朱翊钧幼年时，因生母对他管教严厉，没事儿经常往嫡母处走动，甚得陈皇后喜爱。史载陈皇后“闻履声而辄喜”，最喜欢来串门的小太子了。</span><span class="review-count" data-segid="58">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　相较于按时大妆的李太后，陈太后就随意的多，穿着素淡的常服在床上歪着，待听得內侍通报皇帝和李太后来了，这才笑容满脸的下床，迎接母子二人。</span><span class="review-count hidden" data-segid="59"></span></p><p data-type="2"><span class="content-wrap">　　慈庆宫管事太监叫林小福，名字虽叫小福，却有四十多岁，乃是宫中老人了。他见陈太后容颜甚喜，忙疾行到门口亲手打开帘子，迎进皇帝和李太后。</span><span class="review-count" data-segid="60">10<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　李太后先给陈太后行了礼，口称“姐姐”，又问了安。朱翊钧见了陈太后，心中也甚觉亲近，躬身请安后立在一侧，笑着听两位太后叙话。</span><span class="review-count hidden" data-segid="61"></span></p><p data-type="2"><span class="content-wrap">　　抽了空挡儿，朱翊钧问林小福道：“近几日天气寒冷，太后入寝后可暖和？”</span><span class="review-count hidden" data-segid="62"></span></p><p data-type="2"><span class="content-wrap">　　“回皇上话，地龙一直烧着，奴等并不敢懈怠。”</span><span class="review-count" data-segid="63">1<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　两位太后见朱翊钧小大人似的关注起太后起居，不由得慈心欣慰，都含笑看着朱翊钧。陈太后满脸慈爱的笑容，李太后低声念了句佛。朱翊钧未觉，仍问道：</span><span class="review-count hidden" data-segid="64"></span></p><p data-type="2"><span class="content-wrap">　　“小福，你是哪里人？”</span><span class="review-count hidden" data-segid="65"></span></p><p data-type="2"><span class="content-wrap">　　“回皇爷话，老奴陕西人。”林小福心中暗自纳罕，皇帝怎么问起这些个来了。</span><span class="review-count hidden" data-segid="66"></span></p><p data-type="2"><span class="content-wrap">　　“朕听闻，民间有盘炕、烧炕之法，冬天对腰腿甚有补益，你可听说？”</span><span class="review-count hidden" data-segid="67"></span></p><p data-type="2"><span class="content-wrap">　　原来明代的紫禁城里，皇帝后宫都不睡炕而睡床：宫内取暖是用炭火在殿外的火膛井口燃烧，热量通过盘在整个宫殿下的地龙加热整个宫殿，虽然室温相对较高，但因为宫殿举架高，热气上浮至殿顶，且床榻离地面有一定高度，体弱的人往往借不到地热而觉得寒冷。</span><span class="review-count hidden" data-segid="68"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧这句话方问出，两位太后已经呆住了。这两人入裕王府前都是睡过炕的，却何曾想过在宫内盘过炕？</span><span class="review-count hidden" data-segid="69"></span></p><p data-type="2"><span class="content-wrap">　　林小福听了苦笑道：“回皇上，这……这宫殿内如何盘炕？”只当他是小孩儿心性，因此下意识的敷衍了一句。</span><span class="review-count" data-segid="70">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　没想到朱翊钧脸一板，已是发作道：“你这奴婢，怎么这般敷衍？你知盘炕之法就跟朕详细说来，如你不知，就回”不知”，朕自去问知道的，如何就问起朕‘这宫殿内如何盘炕’？！朕知道了，还要你们这些管事的何用！”</span><span class="review-count" data-segid="71">12<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　声音朗朗，带着清脆的童音，却句句诛心，唬得林小福扑通一声跪了，一个响头磕了下去。</span><span class="review-count" data-segid="72">4<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　陈太后最是心慈，见状就要说话，李太后却眼睛晶亮，忙拉了一把陈太后，努了努嘴儿，意思是看皇帝如何处理。</span><span class="review-count hidden" data-segid="73"></span></p><p data-type="2"><span class="content-wrap">　　“嗯，起身回话。”见林小福跪下磕头，朱翊钧不太习惯，叫他起来。</span><span class="review-count hidden" data-segid="74"></span></p><p data-type="2"><span class="content-wrap">　　林小福爬起身来，再无半点懈怠的心思，弓腰肃立。</span><span class="review-count" data-segid="75">5<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　“你且去寻宫内得力的匠工，细思这盘炕之法，如能成，两宫太后处仔细做来，免得太后入寝后冷着。只两条：一个是炭火仍在殿外，二个是烟气也在殿外，免得过了烟气给太后，其他的，听太后吩咐。”</span><span class="review-count hidden" data-segid="76"></span></p><p data-type="2"><span class="content-wrap">　　“老奴领旨。”林小福低声应着，躬身退后。</span><span class="review-count hidden" data-segid="77"></span></p><p data-type="2"><span class="content-wrap">　　两宫太后见皇帝初次处置宫务，井井有条，深感欣慰。负责起居注的宦官将皇帝适才的事迹细细记了，免不了一个可以颂圣的孝行。</span><span class="review-count hidden" data-segid="78"></span></p><p data-type="2"><span class="content-wrap">　　朱翊钧为何发作林小福？原来他明了自己的新身份后，也在苦思自己如何介入这被称为明代最后余晖的历史之中去。</span><span class="review-count hidden" data-segid="79"></span></p><p data-type="2"><span class="content-wrap">　　适才见冯保请示李太后自去处置司礼监的奏章，并未问过自己这个皇帝——尽管知道对年幼的自己来说，冯保所为并无不妥，但仍不免有不能参与政事的惶然。</span><span class="review-count" data-segid="80">1<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　一路上苦思破局之法，只能在“早慧”上下功夫，因此才有了刚才那般做作。而且“一屋不扫，何以扫天下？”，只有把宫内的事儿弄明白了，才能介入宫外朝廷中去。另外，朱翊钧发作林小福，不厚道的说，乃是欺陈太后并不管后宫之事，是一个地位高高的软柿子罢了。</span><span class="review-count" data-segid="81">16<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　两宫叙话了一阵子，陈太后留饭。李太后笑道：“阿弥陀佛，姐姐有心了。本当在姐姐处吃饭的，因皇帝今儿要御经筵，且有一番准备呢，今日就不在这儿吃了，改日再来。”</span><span class="review-count hidden" data-segid="82"></span></p><p data-type="2"><span class="content-wrap">　　陈太后听了，不免担心，叹道：“皇帝还小，可不敢叫先生们问些难背的书，皇帝也要仔细着。”李太后笑着应了，领着皇帝行礼退下。</span><span class="review-count hidden" data-segid="83"></span></p><p data-type="2"><span class="content-wrap">　　这皇帝吃饭也是依礼制而行。明嘉靖时期，皇帝的饭食曾经由大太监轮番提供。明朝的太监，手握大权，又没了把家财留给子孙的念想，只好把大笔的银子用在满足口腹之欲上。所以，明朝的太监都醉心于美食，所谓“凡攒坐饮食之际……共食求饱，咤食啮骨……罗列果品，饮茶久坐，或至求精争胜”，他们口味刁钻，可不是平常厨子能满足的。光祿寺、尚膳监基本不承担嘉靖皇帝的饮食转而提供宫内工作人员的饮食，皇帝的饮食均由司礼监、御马监、东西二厂等实权掌印太监轮番用自己的私厨供给。</span><span class="review-count" data-segid="84">3<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　但嘉靖后，穆宗重遵礼制，复了旧制。这吃饭场面极其浩大：只见殿中一长条桌案，陈列丈余，上面罗列各种饭食几十样。</span><span class="review-count" data-segid="85">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　原本朱翊钧用饭时，还要有一队宫女内监组成的小乐队奏乐——估计和近代喂养奶牛时放音乐是一类科学道理罢。隆庆六年也就是去年，万历听了张居正的建议，将乐队裁撤掉了。</span><span class="review-count" data-segid="86">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　此时的朱翊钧自现代穿越而来，以前的早餐基本上就是两根油条一碗豆腐脑（咸口），对此种浪费极不习惯，有心改革了，又想自己今天已经表现了一番，过犹不及，因此就没言语。</span><span class="review-count" data-segid="87">41<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　用了个烧饼，吃了碗面条，朱翊钧就吃饱了。见李太后茹素，就挑了几筷子素菜布在李太后碗里，母子两吃罢了饭，离了席净手漱口，将饭食赏了宫人不提。</span><span class="review-count" data-segid="88">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　一番折腾，时辰已近辰中。因今日要御经筵，朱翊钧不视朝。而经筵开讲安排在巳初二刻，场所设在文华殿。</span><span class="review-count hidden" data-segid="89"></span></p><p data-type="2"><span class="content-wrap">　　明皇室对皇帝经筵非常重视，昨日，被穿越前的朱翊钧已经到奉先殿、弘孝殿、神霄殿等处祭告了列祖列宗，还跑到他老爸隆庆帝神主牌前焚香祷告一番，告诉先人们我朱翊钧已经长大了，明天要御经筵了，我肯定好好学习，天天向上之类的。</span><span class="review-count hidden" data-segid="90"></span></p><p data-type="2"><span class="content-wrap">　　虽如此，但经筵按礼制却非大典，依礼着常服。皇帝的常服不同于便服，朱翊钧就脱下便服、大氅，在宫女服侍下着常服，主要是翼善冠、兖龙袍、粉底皂白履等等。</span><span class="review-count" data-segid="91">2<i><cite></cite></i></span></p><p data-type="2"><span class="content-wrap">　　待常服穿罢，李太后又亲自取来一盘子零碎的玉钩、玉佩、玉珩、冲牙、璜、玉花、玉滴等等，目测至少有个两三斤重，围绕着朱翊钧一顿忙乎，这才将一堆小零件安装完毕。</span><span class="review-count hidden" data-segid="92"></span></p><p data-type="2"><span class="content-wrap"> \n' +
              '        </span><span class="review-count hidden" data-segid="93"></span></p></div>'
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
          {
            "title": "诡秘之主 ",
            "context": "第一章 绯红 99\n" +
              "诡秘之主 爱潜水的乌贼 2425字 2018.04.01 12:28\n" +
              "　　痛！99\n" +
              "\n" +
              "　　好痛！99\n" +
              "\n" +
              "　　头好痛！99\n" +
              "\n" +
              "　　光怪陆离满是低语的梦境迅速支离破碎，熟睡中的周明瑞只觉脑袋抽痛异常，仿佛被人用棒子狠狠抡了一下，不，更像是遭尖锐的物品刺入太阳穴并伴随有搅动！99\n" +
              "\n" +
              "　　嘶……迷迷糊糊间，周明瑞想要翻身，想要捂头，想要坐起，可完全无法挪动手脚，身体似乎失去了控制。99\n" +
              "\n" +
              "　　看来我还没有真醒，还在梦里……等下说不定还会出现自以为已经醒了，实际依然在睡的情况……对类似遭遇不算陌生的周明瑞竭力集中意志，以彻底摆脱黑暗和迷幻的桎梏。99\n" +
              "\n" +
              "　　然而，半睡半醒之时，意志总是飘忽如同烟雾，难以控制，难以收束，他再怎么努力，依旧忍不住思维发散，杂念浮现。99\n" +
              "\n" +
              "　　好端端的，大半夜的，怎么会突然头痛？99\n" +
              "\n" +
              "　　还痛得这么厉害！99\n" +
              "\n" +
              "　　不会是脑溢血什么的吧？99\n" +
              "\n" +
              "　　我擦，我不会就这样英年早逝了吧？99\n" +
              "\n" +
              "　　赶紧醒！赶紧醒！99\n" +
              "\n" +
              "　　咦，好像没刚才那么痛了？但脑子里还是跟有把钝刀子在慢慢割一样……99\n" +
              "\n" +
              "　　看来没法继续睡了，明天还怎么上班？99\n" +
              "\n" +
              "　　还想什么上班？有货真价实的头痛，当然是请假啊！不用怕经理罗里吧嗦！99\n" +
              "\n" +
              "　　这么一想，好像也不坏啊，嘿嘿，偷得浮生半日闲！99\n" +
              "\n" +
              "　　一阵又一阵的抽痛让周明瑞点滴积累起虚幻的力量，终于，他一鼓作气地挺动腰背睁开眼睛，彻底摆脱了半睡半醒的状态。99\n" +
              "\n" +
              "　　视线先是模糊，继而蒙上了淡淡的绯红，目光所及，周明瑞看见面前是一张原木色泽的书桌，正中央放着一本摊开的笔记，纸张粗糙而泛黄，抬头用奇怪的字母文字书写着一句话语，墨迹深黑，醒目欲滴。99\n" +
              "\n" +
              "　　笔记本左侧靠桌子边缘，有一叠整整齐齐的书册，大概七八本的样子，它们右手边的墙上镶嵌着灰白色的管道和与管道连通的壁灯。99\n" +
              "\n" +
              "　　这盏灯很有西方古典风味，约成年人半个脑袋大小，内层是透明的玻璃，外面用黑色金属围出了栅格。99\n" +
              "\n" +
              "　　熄灭的壁灯的斜下方，一个黑色墨水瓶笼罩着淡红色的光华，表面的浮凸构成了模糊的天使图案。99\n" +
              "\n" +
              "　　墨水瓶之前，笔记本右侧，一根肚腹圆润的深色钢笔静静安放，笔尖闪烁着微光，笔帽搁于一把泛着黄铜色泽的左轮手枪旁边。99\n" +
              "\n" +
              "　　手枪？左轮？周明瑞整个人都愣住了，眼前所见的事物是如此陌生，与自己房间没半点相像之处！99\n" +
              "\n" +
              "　　惊愕茫然的同时，他发现书桌、笔记本、墨水瓶、左轮手枪都蒙着一层绯红的“轻纱”，那是窗外照进来的光辉。99\n" +
              "\n" +
              "　　下意识间，他抬起脑袋，视线一点点上移：99\n" +
              "\n" +
              "　　半空之中，黑色“天鹅绒幕布”之上，一轮赤红色的满月高高悬挂，宁静照耀。99\n" +
              "\n" +
              "　　这……周明瑞惶恐莫名，猛地站起，可双腿还未完全打直，脑袋又是一阵抽痛，这让他短暂失去力量，重心不由自主下坠，屁股狠狠地撞击在了硬木所制的椅面上。99\n" +
              "\n" +
              "　　啪！99\n" +
              "\n" +
              "　　疼痛未能造成影响，周明瑞以手按桌，重又站起，慌乱地转过身体，打量自身所处的环境。99\n" +
              "\n" +
              "　　这是个不大的房间，左右两侧各有一扇棕门，紧挨对面墙壁的是张木制高低床。99\n" +
              "\n" +
              "　　它与左门之间放着个橱柜，上面对开，下方是五个抽屉。99\n" +
              "\n" +
              "　　橱柜边缘，一人高的位置，同样有灰白色管道镶嵌于墙上，但它连通的是个奇怪的机械装置，少许地方裸露着齿轮和轴承。99\n" +
              "\n" +
              "　　近书桌的右墙角堆放着类似煤炭炉的事物，以及汤锅、铁锅等厨房用具。99\n" +
              "\n" +
              "　　越过右门是一扇有两道裂纹的穿衣镜，木制底座的花纹简单而朴素。99\n" +
              "\n" +
              "　　目光一扫，周明瑞隐隐约约看见了镜中的自己，现在的自己：99\n" +
              "\n" +
              "　　黑发，褐瞳，亚麻衬衣，体型单薄，五官普通，轮廓较深……99\n" +
              "\n" +
              "　　这……周明瑞顿时倒吸了口凉气，心头涌现出诸多无助又凌乱的猜测。99\n" +
              "\n" +
              "　　左轮手枪，欧美古典风味布置，以及那轮与地球迥异的绯红之月，无一不在说明着某件事件！99\n" +
              "\n" +
              "　　我，我不会穿越了吧？周明瑞嘴巴一点点张开。99\n" +
              "\n" +
              "　　他看网文长大，对此常有幻想，可当真正遇到，一时却难以接受。99\n" +
              "\n" +
              "　　这大概就是所谓的叶公好龙吧？过了几十秒，周明瑞苦中作乐地自我吐槽了一句。99\n" +
              "\n" +
              "　　若非脑袋的疼痛依旧存在，让思维变得紧绷而清晰，他肯定会怀疑自己在做梦。99\n" +
              "\n" +
              "　　平静，平静，平静……深呼吸了几下，周明瑞努力让自身不要那么慌乱。99\n" +
              "\n" +
              "　　就在这时，随着他身心的调和，一个个记忆片段突兀跳出，缓慢呈现于他的脑海之中！99\n" +
              "\n" +
              "　　克莱恩.莫雷蒂，北大陆鲁恩王国阿霍瓦郡廷根市人，霍伊大学历史系刚毕业的学生……99\n" +
              "\n" +
              "　　父亲是皇家陆军上士，牺牲于南大陆的殖民冲突，换来的抚恤金让克莱恩有了进入私立文法学校读书的机会，奠定了他考入大学的基础……99\n" +
              "\n" +
              "　　母亲是黑夜女神信徒，在克莱恩通过霍伊大学入学考试那年过世……99\n" +
              "\n" +
              "　　还有一个哥哥，一个妹妹，共同住在公寓的两居室内……99\n" +
              "\n" +
              "　　家庭并不富裕，甚至可以说不佳，目前全靠在进出口公司当文员的哥哥维持……99\n" +
              "\n" +
              "　　作为历史系毕业生，克莱恩掌握了号称北大陆诸国文字源头的古弗萨克语，以及古代陵寝里经常出现，与祭祀、祈祷相关的赫密斯文……99\n" +
              "\n" +
              "　　赫密斯文？周明瑞心头一动，伸手按住抽痛的太阳穴，将视线投向了书桌上摊开的那本笔记，只觉泛黄纸张上的那行文字从奇怪变得陌生，从陌生变得熟悉，从熟悉变得可以解读。99\n" +
              "\n" +
              "　　这是用赫密斯文书写的话语！99\n" +
              "\n" +
              "　　那深黑欲滴的墨迹如是说：99\n" +
              "\n" +
              "　　“所有人都会死，包括我。”99\n" +
              "\n" +
              "　　嘶！周明瑞莫名惊恐，身体本能后仰，试图与笔记本，与这行文字拉开距离。99\n" +
              "\n" +
              "　　他很是虚弱，险些跌倒，慌忙伸手按住桌缘，只觉四周的空气都变得躁动，耳畔隐约有细密的呢喃在回荡，有种小时候听长辈讲恐怖故事的感受。99\n" +
              "\n" +
              "　　摇了下头，一切只是幻觉，周明瑞重新站稳，将目光从笔记本上移开，大口喘起了气。99\n" +
              "\n" +
              "　　这时，他的视线落在了那把闪烁黄铜光泽的左轮手枪处，心头霍然冒出了一个疑问。99\n" +
              "\n" +
              "　　“以克莱恩的家境，哪有钱和渠道买手枪？”周明瑞不由皱起了眉头。99\n" +
              "\n" +
              "　　沉思之中，他忽然发现书桌边缘多了半个红色手印，色泽比月华更深，比“轻纱”更厚。99\n" +
              "\n" +
              "　　那是血手印！99\n" +
              "\n" +
              "　　“血手印？”周明瑞下意识翻开了刚才按住桌缘的右手，低头一瞧，只见掌心和手指满是血污。82\n" +
              "\n" +
              "　　与此同时，他脑袋的抽痛依旧传来，略微减弱，连绵不绝。54\n" +
              "\n" +
              "　　“不会磕破头了吧？”周明瑞边猜想边转过身体，走向那面有裂纹的穿衣镜。63\n" +
              "\n" +
              "　　几步之后，中等身材，黑发褐瞳，有着明显书卷气的身影清晰映入了他的眼帘。99\n" +
              "\n" +
              "　　这就是现在的我，克莱恩.莫雷蒂？99\n" +
              "\n" +
              "　　周明瑞怔了一下，因为大半夜光亮不够，看不太清楚，于是又继续往前，直到只差一步就能撞到镜子。49\n" +
              "\n" +
              "　　就着轻纱般的绯红月光，他侧过脑袋，查看额角的情况。41\n" +
              "\n" +
              "　　清晰倒映的镜子如实呈现，一个狰狞的伤口盘踞在他的太阳穴位置，边缘是烧灼的痕迹，周围沾满了血污99"
          },
        ];
        this.chapters = chapters.concat();
      },
      goToChapter(item) {
        const chapter = encodeURIComponent(JSON.stringify(item));
        this.$router.push({
          path: "/index/mains/chapter",
          query: {
            "chapter": chapter,
            "item": encodeURIComponent(JSON.stringify(this.n_item))
          }
        })
      }
    },
    created() {
      const nitem = this.getInit();
      console.log(nitem);
      this.getChapter(nitem.id);
    },
  }
</script>

<style scoped>
  .item {
    width: 90%;
    /*margin-left: 5%;*/
    margin-top: 2%;
  }

  .item-ch1 {
    /*margin-left: 10%;*/

  }

  .book-info {
    display: flex;
    flex-direction: row;
  }

  .book-image {
    width: 20%;
  }

  .book-info-ch2 {
    width: 65%;
    margin-left: 10%;
  }

  .title {
    font-size: 36px;
  }

  .author {
    font-size: 20px;
    margin-left: 10%;
  }


  .item-ch2 {
    margin-top: 5%;

  }

  .item-ch2-ch2 {
    /*display: inline-block;*/
  }

  .item-ch2-ch2-ch2 {
    cursor: pointer;
    margin-bottom: 2%;
    border-bottom: 1px solid #d8e3e7;
    width: 25%;
    text-align: left;
    font-size: 14px;
    display: inline-block;
  }

</style>